    <?php
 
    $body_html = "<b>เรียน</b> ผู้จัดการการประปาส่วนภูมิภาคสาขา ....... (ตรงนี้เดี๋ยวดึงชื่อจาก database)<br />"
            . "<p>สืบเนื่องจากการที่ผู้ตรวจสอบได้เข้าปฏิบัติหน้าที่ ณ การประปาส่วนภูมิภาคสาขา ....... แล้วเสร็จแล้วนั้น"
            . "บัดนี้ สำนักตรวจสอบได้ส่งแบบประเมินการปฏิบัติงานของผู้ตรวจสอบ และขอความกรุณาทำแบบประเมินดังกล่าว ผ่านทาง URL ดังต่อไปนี้</p><br />"
            . "<p>........................................................</p><br /><br />"
            . "จึงเรียนมาเพื่อทราบ<br />"
            . "สำนักตรวจสอบ การประปาส่วนภูมิภาค"
            . "";
    ?>